abajo
abalanzar
abandonado
abandonar
abierta
abierto
abiertos
abollado
abolladura
abolladuras
abordado
abordar
abri
abria
abrio
abrir
abro
acceder
acceso
accesorio
accidente
accion
acera
acerca
acercar
acercarme
acerco
acerque
acorralar
activado
activar
actividad
activo
acto
actualmente
acudio
acudir
acuerdo
adelantar
adelante
adelanto
ademas
adentro
administrador
adulto
advertir
advierto
aeropuerto
afortunadamente
afuera
afueras
agarrar
agredir
agresivo
agua
aguas
ahora
airbag
aire
alarma
alcance
alcanzar
alcanzo
alderete
alertado
aleta
alguien
algun
alla
alli
almacen
almorzar
almuerzo
alrededor
alredor
alrrededor
alto
altura
alunizaje
amarrado
amarrar
ambas
ambos
amedrentar
amenaza
amenazado
amenazar
amenazo
amenzan
amenzar
anda
andar
angulo
anoche
antena
anterior
anteriormente
antisocial
apagado
apagar
aparace
aparecer
aparecido
aparecio
aparentemente
aparicion
aparte
aportar
aprop
aprovechar
aproximar
apunta
apuntar
apunto
ar
arbol
area
arma
armada
armado
armamento
armar
arranca
arrancando
arrancar
arranco
arranque
arrastrar
arrebatar
arrendado
arrendar
arriba
arrojar
articulos
asalta
asaltado
asaltante
asaltar
asalto
asiento
asignado
asisti
asistir
asomar
asome
asomo
asumo
atacado
atacar
atencion
atender
atras
atrasado
atravesar
atraviesa
atropellar
atropello
ausencia
automatico
automotor
automotora
autopista
autorizado
avanzar
avda
avenida
avisado
avisar
avisarme
avise
aviso
ayer
ayuda
ayudar
baja
bajado
bajamos
bajar
bajara
bajarme
bajarnos
bajarse
bajate
baje
bajo
bala
balcon
banco
bandeja
bano
barra
barrera
barrio
base
bateria
bebe
bebida
bencina
bencinera
berma
bicicleta
bien
billetera
bloqueado
bloquear
bloqueo
bocina
bodega
bolsa
bolsillo
bolso
bomba
bombero
botado
botar
brazo
breve
brevedad
bruscamente
buenas
bueno
buscar
buscarla
buscarlo
busqueda
caballero
cabe
caber
cabeza
cabina
cable
cables
cabo
cada
cadena
cafe
caja
cajero
caletera
calle
calzada
camar
camara
camaras
cambiar
cambio
caminar
camine
camino
camion
camioneta
campo
campus
candado
cantidad
capo
capot
capucha
cara
carga
cargado
cargar
cargo
carnet
caro
carolino
carretera
carro
carroceria
cartera
casa
casco
caseta
casi
caso
catolica
causa
causar
cayo
ceda
ceder
celular
celulares
cementerio
cenar
center
centralizado
cerca
cercanias
cercano
cero
cerrado
cerrar
cerre
cerro
chapa
chapas
chaqueta
chasis
chena
chico
choca
chocado
chocar
choco
chofer
choque
cierre
cierro
cigarro
cilindro
cinco
cine
cinturon
circulacion
circular
ciudad
ciudadana
claro
clase
clinica
club
cocina
colega
colegio
colgado
colision
colisiona
colisionado
colisionar
colisiono
colocar
color
colorado
combustible
comedor
comentar
comenzar
comenzaron
comenzo
comer
comercial
cometer
comida
comienza
comienzan
comienzo
companera
companero
compania
completamente
completo
compra
comprador
comprar
compre
compruebo
computador
comunica
comunicar
comunicarme
comunico
concurrir
condicion
condominio
conducia
conducido
conduciendo
conducir
confirmar
confirmo
conjunto
conmigo
conocer
conocido
conocimiento
conserje
conserjeria
conserva
conservar
considerable
consideracion
constar
constatar
constato
consulta
consultar
consulte
contactado
contactar
contar
contestar
continuacion
continuar
contrar
contrario
contrato
contreras
control
conversar
copec
copiapo
corredor
correr
corresponder
correspondia
correspondiente
corri
corriente
corro
corroborar
cortado
cortar
corte
corto
cosa
costado
costados
costar
costumbre
credito
creer
cruce
cruz
cruza
cruzar
cruzo
cuadra
cuadrante
cuadras
cuales
cuanto
cuarta
cuarto
cuatro
cubierto
cubrir
cuchilla
cuchillo
cuchillos
cuello
cuerpo
cuesta
cuestion
cuidad
cuidador
cuidar
cumpleanos
curso
custodia
custodiar
dada
dado
dandose
dar
darme
darse
debajo
debe
debia
debidamente
debido
debo
decender
decir
definir
deja
dejado
dejan
dejando
dejandolo
dejar
dejarlo
deje
dejo
dela
delante
delantera
delantero
delanteros
delgado
delicuentes
delincuente
delincuentes
demas
demorar
demoro
dentro
departamento
dependencia
deportivo
depto
derecha
derecho
derepente
deriva
derivado
derrepente
desactivar
desaparecer
desaparecido
desaparecio
descansar
descargar
descender
desconectar
desconocer
desconocido
desconocidos
descrito
descuadrado
desmantelado
desordenado
despacho
despertar
desperto
despierto
desplazar
desprendido
despues
despus
destino
destornillador
destrozado
destruido
desvalijado
detalle
detectamos
detectar
detecte
detecto
detener
detenerme
detenerse
detengo
detenido
detiene
detras
detuve
devolucion
devolver
devuelto
devuelvo
diagonal
diario
dias
dicho
diciendo
diez
diferente
dije
dijieron
dimos
dinero
direcion
directamente
directo
diriga
dirigi
dirigia
dirigido
dirigiendose
dirigio
dirigir
dirigirme
dirigirse
dirigo
dirijia
disco
discoteque
dispar
disparar
disparo
disponer
disponia
dispositivo
distancia
distinto
diverso
doblado
doblar
doble
doctor
domicilio
dormia
dormido
dormir
dormitorio
dpto
duplicado
durmiendo
echando
echar
echo
econtrar
edificio
efectivamente
efectivo
efecto
efectuar
ejecutivo
electrico
electronico
elementos
ello
embargo
emergencia
empezar
empezaron
empezo
empiezan
empleado
empresa
empresarial
empuja
empujar
empujon
encalado
encapuchado
encargado
encargo
encendedor
encender
encendido
encerrado
encerrar
encima
encontra
encontrabamos
encontrado
encontramos
encontrandose
encontrar
encontrarlo
encontre
encontro
encuentra
encuentro
ende
enfrente
enrique
ente
enteramos
enterar
entero
entonces
entrada
entrado
entrar
entrarlo
entrega
entregado
entregar
entregara
entregarle
entregarles
entrego
entregue
entro
envia
enviado
enviar
envio
equipo
eriazo
ernesto
error
escapar
escondido
escopeta
escuchamos
escuchar
escuche
escucho
escuela
espacio
espalda
especie
especifica
espejo
espera
esperando
esperar
esquina
estabamos
estac
estacion
estaciona
estacionado
estacionamiento
estacionando
estacionar
estacionarlo
estacionarme
estacionarse
estacione
estaciono
estadio
estampar
estan
estava
estimativo
estipulado
estomago
estudiar
evaluar
evento
evidencia
evidenciar
evitar
exacto
exigir
exir
existia
existian
existir
exito
exterior
extintor
extrano
extraviado
fabrica
factura
faena
fallecio
falta
faltar
familia
familiar
farmacia
feria
fierro
fierros
fiesta
fijo
final
finalmente
flota
foco
focos
forcejear
forcejeo
forma
formalizar
formalizo
forzado
forzar
frenar
freno
frente
fritsch
frontal
frontis
fuerte
fuerza
fuga
fumar
funcion
funcionar
funcionario
furgon
futbol
galpon
garabato
garage
gata
generar
gente
gerente
geronimo
gestion
gimnasio
golpe
golpea
golpeado
golpear
golpeo
goma
goyenechea
grabacion
gracia
gracias
gran
grande
grave
gritando
gritar
grito
grua
grupo
guantera
guarda
guardado
guardar
guardarlo
guardia
guardias
guardo
haber
habia
habiamos
habian
habilitado
habitacion
habitado
habitual
habitualmente
hablar
habria
habrian
hace
hacen
hacer
hacerlo
hacia
haciendo
haciendolo
hago
hallado
hallar
hallazgo
hechar
herido
hermoso
herramienta
herramientas
hicieron
hipico
hizo
hogar
hombre
hospital
hostal
hotel
huellas
huida
huir
hundido
hurtar
ibamos
iban
identidad
identificado
identificar
iglesia
igual
impacta
impactado
impactar
impacto
impedir
importante
imposible
improperio
improviso
incluido
incluir
indebido
indeterminado
indica
indicado
indicando
indicandole
indicar
indicarme
indicio
indico
individuo
individuos
inesperadamente
infante
inferior
ingresa
ingresado
ingresar
ingresarlo
ingrese
ingreso
iniciar
inicio
inmediatamente
inmediato
inmueble
inspeccion
inspeccionar
instalacion
instalado
instancia
instante
instantes
insultar
insulto
intencion
intentar
intente
intento
intercepta
interceptado
interceptar
intercepto
interior
intermitente
interna
interno
interseccion
intersecta
intersectan
intertanto
intimida
intimidacion
intimidado
intimidar
intimido
inventario
investigacion
involucrado
ir
irme
irse
isla
item
izquierda
izquierdo
jardin
jeep
jefe
jornada
joven
jovenes
juego
jugar
juntar
junto
justo
laboral
labores
lado
lados
ladron
laguna
lanzar
lapso
lar
largo
lateral
lavar
lejos
lesion
lesionado
levantar
levantarme
levantarse
levante
levanto
liberado
libre
litera
living
llamado
llanta
llantas
llave
llaves
llega
llegada
llegado
llegando
llegar
llege
llego
lleno
llevado
llevan
llevandose
llevar
llevarse
llevarselo
llevo
local
localidad
lograr
logre
logro
loma
luego
lugar
luneta
luz
madruga
madrugada
maleta
maletera
maletero
mall
malo
manana
manejar
manera
maniatar
manifestar
manilla
maniobra
mantener
mantenia
manual
manubrio
marcha
marchar
mascar
mascara
matar
material
materiales
mayor
mecanico
mecanicos
mecanismo
media
mediante
medio
mediodia
menor
menos
mercaderia
meter
metro
micro
mientras
mina
minero
minuto
mirar
mirarlo
mire
miro
misa
mismo
mitad
mochila
momento
morador
moro
mostrar
motivo
moto
motocicleta
motor
mover
movimiento
muchacho
mucho
muerte
muestra
mujer
multiples
municipal
municipalidad
muro
nadie
necesitar
negocio
neumatico
neumaticos
ningun
nivel
noael
noche
nombrado
normal
nose
nota
notar
note
notebook
noticia
noto
nuevamente
nunca
objeto
obligado
obligan
obligandolo
obligar
obligo
obra
observado
observar
observo
obtener
ocasion
ocupante
ocupar
ocuparlo
ocurrido
ocurrio
ocurrir
oficina
once
oponer
orden
orilla
pagar
pago
palabra
palanca
palo
panel
par
parabrisas
parachoque
parachoques
parada
paradero
parado
parar
parcela
pare
parecer
parlantes
paro
parque
participo
particular
partida
partido
partio
partir
pasa
pasada
pasado
pasaje
pasajero
pasar
pase
pasear
paseo
pasillo
paso
pasos
patio
pavimento
peaje
pecho
pedazo
pedi
pedido
pedir
pega
pegado
pegar
pego
pelo
pensar
pense
penso
pequeno
percata
percatar
percatarme
percatarse
percate
percato
perder
perdi
perdida
perdio
perimetral
periodo
permanecia
perro
persa
persecucion
perseguir
persona
personal
pertenecer
pertenecias
perteneciente
pertenencia
pertenencias
pesos
petrobras
pidio
piedra
pies
pieza
pilar
pinchado
pintura
piquete
piso
pistola
pistolas
plan
planta
plata
playa
plaza
plazo
pleno
poblacion
poco
pocuro
poder
podia
podido
polarizado
poner
pongo
portar
porton
portones
poseer
posible
poste
posterior
posteriormente
pregunta
preguntar
pregunte
pregunto
premunido
presencia
presentar
presente
presento
prestar
presto
presumir
preventivo
primer
primera
primero
principal
privado
probar
problema
proceder
procedi
procediendo
procedimiento
procedio
procedo
proceso
producir
producto
pronto
propiedad
propietario
proteccion
provocar
publica
publicar
publico
pude
pudiendo
pudieron
pudimos
pudo
puede
puedo
puerta
puertas
pues
puesto
punta
punto
punzante
puse
quebrada
quebrado
quebrar
quedado
quedar
quedo
quemado
querer
queria
querian
quitandole
quitar
quitarle
quitarme
quito
radiador
radio
rajado
rallado
rampla
rapida
rapidamente
rapido
raspado
rastro
rato
raya
rayada
rayado
rayaduras
rayon
rayones
razon
real
realizada
realizado
realizando
realizar
realizo
reasigna
recepcionado
recibi
recibido
recibio
recibir
recibo
recien
reciente
recinto
reclamado
recoger
reconocer
recordar
recorrer
recuerdo
recuperacion
recuperado
recuperar
recupero
rededor
reducido
reducir
reemplazo
referencia
referido
regir
registrado
registrar
registro
regresa
regresar
regrese
regreso
reiterado
reja
relatar
relato
reloj
remolque
reparacion
reparto
repasa
repaso
repente
repentinamente
repentino
reportar
repuesto
resena
resguardo
residencia
resistencia
respaldo
respectivo
respecto
respetar
responder
respuesta
restaurant
restaurante
resto
restorant
resultado
retener
retenido
retirado
retirar
retirarla
retirarlo
retirarme
retirarnos
retirarse
retire
retiro
retornar
retorno
retroceder
retroceso
retrovisor
retrovisores
reunion
reventada
reventado
reventar
revisar
revise
revision
reviso
revolver
riesco
rodar
rodear
romper
rompio
ronda
ropa
rostro
rotar
roto
rotonda
rotura
rueda
ruedas
ruido
ruidos
rumbo
ruta
saber
sabido
sabio
saca
sacado
sacar
saco
sala
salar
salgo
sali
salia
salida
salido
saliendo
salimos
salio
salir
saltar
salto
saque
sector
secuestrado
secuestrar
segui
seguia
seguido
seguir
segun
segunda
segundo
seis
seleccionado
semaforo
semana
semi
seminario
semiremolque
semirremolque
senal
senala
senalado
senalar
sentado
sentar
senti
sentir
sera
seran
serie
serio
servicentro
servicio
shock
sido
siempre
siendo
siento
signo
siguente
siguiente
silla
simple
sino
sintio
sitio
situacion
solamente
solicitar
solo
soltar
sonar
sonido
sono
sorpresa
sorpresivamente
sorpresivo
sospecha
sospechoso
subi
subido
subiendose
subio
subir
subirme
subirse
subo
subterraneo
suceder
sucedia
sucedido
sucedio
suceso
sucre
sucursal
suelo
suelto
sufri
sufrio
sufrir
sufro
sujeto
sujetos
super
supermercado
supervisor
suponer
supuesto
sustraer
tablero
taller
tambien
tampoco
tango
tapa
tapar
tapiz
tar
tarde
tarjeta
taxi
techo
tecnico
telecomando
televisor
tema
temprano
tena
tenencia
tener
tenia
tenian
teniente
tercer
tercera
tercero
teresa
terminado
terminal
terminar
termino
terraza
terreno
testigo
ticket
tiempo
tienda
tierra
timbre
tipo
tira
tirado
tirar
tire
tiro
tocar
todavia
todo
tomado
tomar
tome
tomo
topar
trabado
trabajador
trabajar
trabajo
tracto
tramitar
tramite
tramites
transcurso
transitar
transito
transportar
transportes
transversal
trar
tras
trasera
trasero
traseros
trasladado
trasladar
traslado
trata
tratando
tratar
trato
traves
trayecto
tren
tres
trozo
turno
ubica
ubicado
ubicar
ultima
ultimo
un
unico
universidad
usado
usar
utilizado
utilizar
utilizarlo
vacaciones
valor
varios
vecino
vega
velocidad
vendedor
vender
vengo
venia
veniamos
venian
venir
venta
ventana
ventanal
ver
vereda
verificar
verifico
verlo
vestido
vez
viajar
viaje
video
vidrio
vidrios
vigente
vigilancia
vimos
vino
violencia
violentado
violentamente
violentar
violento
virar
virtud
visible
visita
visitar
vista
visto
visual
vivienda
vivir
vivo
volante
volcado
volcamiento
volver
volvi
volvio
vuelta
vuelve
vuelvo
zona